{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  "\u2581de": 3,
  ">>ara<<": 4,
  ",": 5,
  "\u2581la": 6,
  "\u2581'": 7,
  "\u060c": 8,
  "\u2581et": 9,
  "\u2581des": 10,
  "'": 11,
  "\u2581\u0641\u064a": 12,
  "\u2581l": 13,
  "\u2581les": 14,
  "\u2581\u00e0": 15,
  "\u2581le": 16,
  "\u2581\u0645\u0646": 17,
  "\u2581d": 18,
  "\u2581du": 19,
  "\u2581en": 20,
  "\u2581-": 21,
  "\u2581(": 22,
  "\u2581\u0639\u0644\u0649": 23,
  "\u2581que": 24,
  "\u2581pour": 25,
  "\u2581\u0623\u0646": 26,
  ")": 27,
  "-": 28,
  "\u2581a": 29,
  "\u2581dans": 30,
  "\u2581\u0625\u0644\u0649": 31,
  "\u2581au": 32,
  "\u064b": 33,
  "\u2581un": 34,
  "\u2581sur": 35,
  "/": 36,
  "\u2581par": 37,
  "\u2581\u0648": 38,
  "\u2581une": 39,
  "\u2581qui": 40,
  "s": 41,
  "\u2581\u0627\u0644\u062a\u064a": 42,
  "\u2581aux": 43,
  "\u2581est": 44,
  "\u0629": 45,
  "\u2581pas": 46,
  "\u0647": 47,
  "\u2581\u0639\u0646": 48,
  "\u0627": 49,
  "\u2581\"": 50,
  "\u2581qu": 51,
  "\u064f": 52,
  "\u2581\u0644\u0627": 53,
  "\u2581\u0627\u0644\u0645\u062a\u062d\u062f\u0629": 54,
  "\u2581Le": 55,
  "\u0647\u0627": 56,
  "\u064a": 57,
  "\u0651": 58,
  "\u2581\u0647\u0630\u0627": 59,
  "\u2581ce": 60,
  "\u2581?": 61,
  "\u2581\u0623\u0648": 62,
  "\u2581": 63,
  "\u2581ne": 64,
  "\u2581\u0630\u0644\u0643": 65,
  "\u2581ont": 66,
  "\u2581\u0645\u0627": 67,
  "est": 68,
  "\u061f": 69,
  "\u2581\u0627\u0644\u0623\u0645\u0645": 70,
  "\u2581\u00e9t\u00e9": 71,
  "\u061b": 72,
  "\u2581ou": 73,
  "\u2581s": 74,
  "\u2581il": 75,
  ";": 76,
  "\u064e": 77,
  "\u2581plus": 78,
  "\u2581avec": 79,
  "\u2581\u0647\u0630\u0647": 80,
  "\u2581sont": 81,
  "\u2581Je": 82,
  "\u2581n": 83,
  "\u2581\u0645\u0639": 84,
  ":": 85,
  "\u2581pays": 86,
  "\u2581Il": 87,
  "\u0627\u062a": 88,
  "\u0640": 89,
  "\u2581La": 90,
  "\u2581\u0627\u0644\u0644\u062c\u0646\u0629": 91,
  "\u2581\u0628": 92,
  "\u2581Les": 93,
  "\u2581d\u00e9veloppement": 94,
  "\u064a\u0646": 95,
  "\u2581\u0627\u0644\u0630\u064a": 96,
  "\u2581se": 97,
  "\u2581Nations": 98,
  "\u2581\u0644": 99,
  "\u2581Unies": 100,
  "\u2019": 101,
  "\u2581C": 102,
  "\u2581droits": 103,
  "\u2581:": 104,
  "\u062a": 105,
  "\u2581\u0628\u064a\u0646": 106,
  "\u2581\u0648\u0641\u064a": 107,
  "\u0650": 108,
  "\u2581\u063a\u064a\u0631": 109,
  "\u2581\u00eatre": 110,
  "\u2581\u00c9tats": 111,
  "\u2581sa": 112,
  "\u2581\u0627\u0644\u0639\u0627\u0645\u0629": 113,
  "\u2581Comit\u00e9": 114,
  "\u2581\u0628\u0634\u0623\u0646": 115,
  "...": 116,
  "e": 117,
  "\u2581leur": 118,
  "\u2581son": 119,
  "\u2581L": 120,
  "\u2581\u0644\u0645": 121,
  "\u2581fait": 122,
  "\u0643": 123,
  "\u2581je": 124,
  "\u2581Conseil": 125,
  "\u2581vous": 126,
  "\u2581ces": 127,
  "\u25811": 128,
  "\u0646": 129,
  "\u2581\u0627\u0644\u0639\u0627\u0645": 130,
  "\u2581\u064a": 131,
  "\u2581!": 132,
  "\u2581.": 133,
  "\u2581\u062a": 134,
  "\u2581y": 135,
  "\u2581c": 136,
  "\u0648\u0646": 137,
  "\u2581A": 138,
  "\u2581cette": 139,
  "\u2581ses": 140,
  "a": 141,
  "\u0645": 142,
  "\u0628": 143,
  "\u2581rapport": 144,
  "\u2581s\u00e9curit\u00e9": 145,
  "\u2581faire": 146,
  "\u064a\u0629": 147,
  "\u2581\u0639\u0627\u0645": 148,
  "\u2581\u060c": 149,
  "il": 150,
  "\u2581autres": 151,
  "\u2581\u0627\u0644\u062f\u0648\u0644": 152,
  ").": 153,
  "\u2581\u0623\u064a\u0636\u0627": 154,
  "\u2581\u0627\u0644\u0625\u0646\u0633\u0627\u0646": 155,
  "\u2581\u0627\u0644\u062f\u0648\u0644\u064a\u0629": 156,
  "\u062f": 157,
  "\u2581comme": 158,
  "\u2581\u0645": 159,
  "\u2581entre": 160,
  "\u2581\u0627\u0644\u0639\u0645\u0644": 161,
  "\u2581non": 162,
  "\u2581\u0627\u0644\u062f\u0648\u0644\u064a": 163,
  "\u2581g\u00e9n\u00e9ral": 164,
  "\u0646\u0627": 165,
  "\u2581\u0643\u0644": 166,
  "\u2581nous": 167,
  "\u2581\u0643\u0627\u0646": 168,
  "\u2581\u0627\u0644": 169,
  "\u2581)": 170,
  "\u2581tous": 171,
  "\u2581\u061f": 172,
  "\u2581\u062c\u0645\u064a\u0639": 173,
  "ai": 174,
  "\u2581femmes": 175,
  "un": 176,
  "\u2581En": 177,
  "\u2581\u0623\u062c\u0644": 178,
  "\u2581Commission": 179,
  "\u0647\u0645": 180,
  "(": 181,
  "\u2581contre": 182,
  "\u2581droit": 183,
  "\u2581\u0642\u062f": 184,
  "\u2581r\u00e9solution": 185,
  "\u2581\u0628\u0645\u0627": 186,
  "\u2581\u0627\u0644\u0628\u0644\u062f\u0627\u0646": 187,
  "\u2581\u0625\u0646": 188,
  "\u2581\u062d\u0642\u0648\u0642": 189,
  "\u2581\u0623": 190,
  "\u2581\u0623\u064a": 191,
  "\u0640\u0640": 192,
  "\u2581ainsi": 193,
  "\u2581\u0627\u0644\u0623\u0648\u0644": 194,
  "\u2581leurs": 195,
  "\u25812": 196,
  "\u2581travail": 197,
  "\u2581\u0647\u0648": 198,
  "\u2581\u0648\u0627\u0644": 199,
  "A": 200,
  "\u2581mesures": 201,
  "\u2581\u00e9galement": 202,
  "\u0648\u0627": 203,
  "\u2581g\u00e9n\u00e9rale": 204,
  "\u2581tu": 205,
  "\u2581activit\u00e9s": 206,
  "\u2581session": 207,
  "\u25813": 208,
  "\u2581Tu": 209,
  "\u2581tout": 210,
  "\u2581J": 211,
  "\u2581>": 212,
  "\u2581\u0623\u0646\u0647": 213,
  "\u2581internationale": 214,
  "\u2581M": 215,
  "\u2581<": 216,
  "?": 217,
  "\u0623": 218,
  "\u2581si": 219,
  "\u2581\u0648\u0642\u062f": 220,
  "\u2581bien": 221,
  "\u2581Secr\u00e9taire": 222,
  "\u2581\u062e\u0644\u0627\u0644": 223,
  "\u25814": 224,
  "\u2581\u0644\u0644": 225,
  "\u2581mais": 226,
  "\u2581\u0641\u064a\u0645\u0627": 227,
  "\u2581\u00e7a": 228,
  "\u2581\u0627\u0644\u062c\u0645\u0639\u064a\u0629": 229,
  "\u0644": 230,
  "\u2581\u0643\u0645\u0627": 231,
  "\u25815": 232,
  "\u0631": 233,
  "\u2581projet": 234,
  "\u2581\u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629": 235,
  "\u2581\u0627\u0644\u0645": 236,
  "\u2581Convention": 237,
  "\u2581\u0627\u0644\u0623\u0645\u0646": 238,
  "\u2581services": 239,
  "\u2581\u0628\u0627\u0644": 240,
  "\u2581notamment": 241,
  "\u2581\u0628\u0647\u0627": 242,
  "\u2581\u0645\u062c\u0644\u0633": 243,
  "\u2581peut": 244,
  "\u2581elle": 245,
  "\u2581\u0628\u0623\u0646": 246,
  "\u2581homme": 247,
  "\u2581\u0627\u0644\u0623\u0637\u0631\u0627\u0641": 248,
  "!": 249,
  "\u2581paix": 250,
  "\u2581\u0627\u0644\u0623\u0645\u064a\u0646": 251,
  "\u2581\u0627\u0644\u0645\u062c\u0644\u0633": 252,
  "\u2581\u00e9tait": 253,
  "\u2581dont": 254,
  "\u2581\u064a\u0645\u0643\u0646": 255,
  "\u2581\u0623\u0646\u0627": 256,
  "\u2581On": 257,
  "\u0627\u0646": 258,
  "\u2581\u0647\u0644": 259,
  "\u2581lui": 260,
  "\u062c": 261,
  "\u2581international": 262,
  "\u2581\u0628\u0639\u062f": 263,
  "\u0649": 264,
  "\u2581mise": 265,
  "\u2581deux": 266,
  "\u2581personnes": 267,
  "\u2581questions": 268,
  "),": 269,
  "\u2581\u062a\u0644\u0643": 270,
  "\"": 271,
  "\u2581\u062a\u0646\u0641\u064a\u0630": 272,
  "\u2581aussi": 273,
  "\u2581\u0644\u0642\u062f": 274,
  "\u2581\u0627\u0644\u0645\u0627\u062f\u0629": 275,
  "\u2581\u0641\u064a\u0647\u0627": 276,
  "\u2581\u064a\u0627": 277,
  "\u2581ressources": 278,
  "\u25816": 279,
  "\u2581membres": 280,
  "\u0652": 281,
  "\u2581on": 282,
  "\u2581\u0627\u0644\u0648\u0637\u0646\u064a\u0629": 283,
  "une": 284,
  "\u2581enfants": 285,
  "\u2581\u0627\u0644\u062b\u0627\u0646\u064a": 286,
  "\u2581partie": 287,
  "\u2581m\u00eame": 288,
  "\u2581sous": 289,
  "\u258110": 290,
  "\u2581\u064a\u062a\u0639\u0644\u0642": 291,
  "\u2581concernant": 292,
  "\u2581\u00c0": 293,
  "\u2581coop\u00e9ration": 294,
  "\u2581\u0623\u062e\u0631\u0649": 295,
  "C": 296,
  "\u2581\u0630\u0627\u062a": 297,
  "\u2581toutes": 298,
  "\u2581compte": 299,
  "\u2581\u0648\u0645\u0646": 300,
  "\u2581cadre": 301,
  "\u2581\u0627\u0644\u0642\u0631\u0627\u0631": 302,
  "\u2581jour": 303,
  "\u2581question": 304,
  "\u2581\u0647\u064a": 305,
  "\u2581\u0645\u0634\u0631\u0648\u0639": 306,
  "\u2581avait": 307,
  "\u0627\u0644": 308,
  "\u2581\u0625\u0630\u0627": 309,
  "\u2581Groupe": 310,
  "\u2581\u0648\u0644\u0627": 311,
  "\u2581\u0646": 312,
  "en": 313,
  "\u25817": 314,
  "\u258115": 315,
  "\u2581\u0643\u0627\u0646\u0648\u0646": 316,
  "\u2581S": 317,
  "\u2581\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a": 318,
  "\u2581cas": 319,
  "\u2581\u0639\u0645\u0644": 320,
  "\u2581\u0627\u0644\u0642\u0627\u0646\u0648\u0646": 321,
  "\u2581dollars": 322,
  "\u2581\u0647\u0646\u0627\u0643": 323,
  "\u2581me": 324,
  "\u2581j": 325,
  "es": 326,
  "\u2581programmes": 327,
  "\u0651\u064e": 328,
  "\u25818": 329,
  "\u2581\u0645\u062c\u0627\u0644": 330,
  "\u2581\u0627\u0644\u0641\u0642\u0631\u0629": 331,
  "\u2581politiques": 332,
  "er": 333,
  "\u2581sans": 334,
  "\u2581\u062a\u0642\u0631\u064a\u0631": 335,
  "\u2581\u0643\u0627\u0646\u062a": 336,
  "\u2581\u0627\u0644\u062a\u0646\u0645\u064a\u0629": 337,
  "\u2581\u00c9tat": 338,
  "\u2581\u0625\u0637\u0627\u0631": 339,
  "\u2581Dans": 340,
  "\u2581mati\u00e8re": 341,
  "\u2581\u0627\u0644\u0645\u0627\u0626\u0629": 342,
  "\u2581Et": 343,
  "\u2581\u064a\u0646\u0628\u063a\u064a": 344,
  "\u2581\u0627\u0646": 345,
  "\u2581syst\u00e8me": 346,
  "\u2581\u0627\u0644\u0633\u0644\u0627\u0645": 347,
  "\u2581\u0627\u0644\u0623\u0639\u0645\u0627\u0644": 348,
  "\u2581\u0628\u0639\u0636": 349,
  "\u2581Conf\u00e9rence": 350,
  "\u2581Vous": 351,
  "\u2581Gouvernement": 352,
  "\u2581soit": 353,
  "\u0648": 354,
  "\u2581afin": 355,
  "\u2581Pr\u00e9sident": 356,
  "\u2581\u062a\u0639\u0632\u064a\u0632": 357,
  "\u2581suis": 358,
  "\u2581,": 359,
  "\u2581\u0627\u0644\u062f\u0648\u0644\u0629": 360,
  "\u2581cours": 361,
  "\u2581nombre": 362,
  "\u2581\u00e9conomique": 363,
  "\u2581\u062f\u0648\u0644\u0627\u0631": 364,
  "\u2581\u0628\u0631\u0646\u0627\u0645\u062c": 365,
  "\u2581Assembl\u00e9e": 366,
  "\u2581m": 367,
  "\u2581organisations": 368,
  "\u25819": 369,
  "\u2581\u0627\u0644\u062e\u0627\u0635": 370,
  "y": 371,
  "\u2581\u0641": 372,
  "\u2581programme": 373,
  "\u2581\u0644\u062c\u0646\u0629": 374,
  ")\u060c": 375,
  "\u2581\u0627\u0644\u062e\u0627\u0635\u0629": 376,
  "\u2581Elle": 377,
  "L": 378,
  "\u2581\u0627\u0644\u0622\u0646": 379,
  "\u2581situation": 380,
  "\u2581particulier": 381,
  "\u2581b": 382,
  "\u2581\u0627\u0644\u0623\u0639\u0636\u0627\u0621": 383,
  "\u2581Nous": 384,
  "\u2581\u0627\u0644\u0645\u0631\u0623\u0629": 385,
  "\u2581parties": 386,
  "\u2581ils": 387,
  "\u2581paragraphe": 388,
  "\u2581\u0623\u0646\u062a": 389,
  "\u258130": 390,
  "\u2581\u0628\u0647": 391,
  "\u2581\u0641\u0625\u0646": 392,
  "\u2581\u0642\u0628\u0644": 393,
  "\u2581o\u00f9": 394,
  "\u2581\u064a\u0643\u0648\u0646": 395,
  "\u2581gestion": 396,
  "\u2581\u0647\u0646\u0627": 397,
  "\u2581\u0639\u0644\u064a\u0647\u0627": 398,
  "\u2581R\u00e9publique": 399,
  "\u2581\u062a\u0642\u062f\u064a\u0645": 400,
  "\u2581\u0639\u062f\u062f": 401,
  "\u2581protection": 402,
  "\u2581doit": 403,
  "\u2581vue": 404,
  "\u2581\u0627\u0644\u0633\u064a\u062f": 405,
  "\u2581\u0627\u0644\u062a\u0639\u0627\u0648\u0646": 406,
  "\u2581\u0639\u0645\u0644\u064a\u0629": 407,
  "\u2581[": 408,
  "\u2581\u0627\u0644\u0623\u062e\u0631\u0649": 409,
  "\u2581\u0648\u0623\u0646": 410,
  "\u2581\u0153uvre": 411,
  "\u2581niveau": 412,
  "\u258112": 413,
  "S": 414,
  "\u2581\u062c\u062f\u0648\u0644": 415,
  "\u0645\u0627": 416,
  "\u2581titre": 417,
  "\u2581Organisation": 418,
  "\u2581\u0623\u0643\u062b\u0631": 419,
  "\u2581cet": 420,
  "on": 421,
  "\u2581\u00ab": 422,
  "\u2581mon": 423,
  "\u2581dit": 424,
  "\u2581\u0648\u0636\u0639": 425,
  "\u2581point": 426,
  "\u258120": 427,
  "\u2581\u062d\u062a\u0649": 428,
  "\u2581\u0627\u0644\u0645\u0648\u0627\u0631\u062f": 429,
  "\u2581%": 430,
  "\u2581\u0645\u0627\u0630\u0627": 431,
  "\u2581\u0627\u0644\u0645\u0639\u0646\u064a\u0629": 432,
  "\u2581D": 433,
  "\u2581\u0627\u0644\u0649": 434,
  "\u2581\u062a\u0634\u0631\u064a\u0646": 435,
  "\u2581\u0627\u0644\u0641\u0631\u064a\u0642": 436,
  "\u2581t": 437,
  "\u258118": 438,
  "\u2581politique": 439,
  "\u2581personnel": 440,
  "\u2581application": 441,
  "\u2581\u0645\u062b\u0644": 442,
  "\u2581compris": 443,
  "\u2581\u0639\u062f\u0645": 444,
  "\u2581\u0627\u0644\u062f\u0648\u0631\u0629": 445,
  "\u2581te": 446,
  "\u2581\u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629": 447,
  "\u258114": 448,
  "\u2581efforts": 449,
  "\u2581\u0627\u0644\u062a\u0642\u0631\u064a\u0631": 450,
  "\u2581\u062a\u0643\u0648\u0646": 451,
  "\u2581mettre": 452,
  "\u2581prendre": 453,
  "\u2581article": 454,
  "\u2581\u0643": 455,
  "\u258111": 456,
  "\u2581\u064a\u062c\u0628": 457,
  "\u2581travaux": 458,
  "\u2581\u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f\u064a\u0629": 459,
  "\u2581\u0644\u064a\u0633": 460,
  "\u2581000": 461,
  "\u2581Un": 462,
  "\u2581sp\u00e9cial": 463,
  "\u2581encore": 464,
  "\u2581loi": 465,
  "\u2581\u0627\u0644\u0623\u0637\u0641\u0627\u0644": 466,
  "\u2581\u0627\u0644\u0630\u064a\u0646": 467,
  "\u0646\u064a": 468,
  "\u2581...": 469,
  "\u2581\u0648\u062a": 470,
  "\u2581plan": 471,
  "\u0639": 472,
  "\u2581\u0648\u064a": 473,
  "\u2581\u062d\u0633\u0646\u0627": 474,
  "\u258113": 475,
  "\u2581\u0627\u0644\u0645\u0639\u0646\u064a": 476,
  "\u2581Ce": 477,
  "\u2581d\u00e9cembre": 478,
  "\u2581va": 479,
  "\u2581armes": 480,
  "\u2581demande": 481,
  "\u2581\u0627\u0644\u0627\u062a\u0641\u0627\u0642\u064a\u0629": 482,
  "\u2581place": 483,
  "\u2581avoir": 484,
  "\u2581d\u00e9cision": 485,
  "\u2581processus": 486,
  "\u2581De": 487,
  "\u2581\u0636\u062f": 488,
  "\u2581\u0627\u0644\u0635\u0644\u0629": 489,
  "\u2581\u0644\u064a": 490,
  "\u2581\u0644\u0647\u0627": 491,
  "\u2581informations": 492,
  "\u2581devrait": 493,
  "\u2581\u0627\u0644\u0639\u0627\u0644\u0645\u064a": 494,
  "homme": 495,
  "\u2581\u0627\u0644\u0645\u0627\u0644\u064a\u0629": 496,
  "\u2581\u0627\u0644\u0648\u0642\u062a": 497,
  "\u2581sant\u00e9": 498,
  "\u2581\u0646\u062d\u0648": 499,
  "\u2581dispositions": 500,
  "\u2581\u062f\u0648\u0646": 501,
  "\u0642": 502,
  "\u2581\u0645\u0646\u0647\u0627": 503,
  "\u2581\u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629": 504,
  "\u258116": 505,
  "\u2581ans": 506,
  "\u2581\u0648\u0641\u0642\u0627": 507,
  "\u2581\u0644\u0646": 508,
  "\u2581\u0627": 509,
  "r": 510,
  "\u2581toute": 511,
  "\u2581monde": 512,
  "\u2581base": 513,
  "\u2581Pour": 514,
  "\u2581formation": 515,
  "\u2581\u0625\u062f\u0627\u0631\u0629": 516,
  "\u2581moins": 517,
  "\u2581\u0641\u0642\u0637": 518,
  "\u2581\u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629": 519,
  "\u0641": 520,
  "ait": 521,
  "ce": 522,
  "\u2581national": 523,
  "\u2581\u0639\u0644\u064a\u0647": 524,
  "\u2581\u0627\u0644\u0641\u062a\u0631\u0629": 525,
  "\u2581autre": 526,
  "\u2581\u0627\u0644\u0645\u062c\u062a\u0645\u0639": 527,
  "ant": 528,
  "\u2581apr\u00e8s": 529,
  "\u2581\u0631\u0626\u064a\u0633": 530,
  "\u2581\u0628\u0645\u0648\u062c\u0628": 531,
  "\u2581vie": 532,
  "\u2581internationales": 533,
  "\u2581\u062a\u0645": 534,
  "\u2581conform\u00e9ment": 535,
  "\u2581moi": 536,
  "\u2581temps": 537,
  "\u00eatre": 538,
  "\u258117": 539,
  "\u2581\u0633\u064a": 540,
  "\u2581\u0627\u0644\u0646\u0627\u0645\u064a\u0629": 541,
  "\u062f\u064a\u0633\u0645\u0628\u0631": 542,
  "\u2581\u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0629": 543,
  "\u2581action": 544,
  "\u2581Bureau": 545,
  "\u2581\u0643\u0646\u062a": 546,
  "\u258119": 547,
  "\u2581donn\u00e9es": 548,
  "\u2581\u0648\u0625\u0630": 549,
  "\u2581\u0637\u0631\u064a\u0642": 550,
  "\u2581Mais": 551,
  "\u2581appui": 552,
  "\u2581\u0627\u0644\u062d\u0643\u0648\u0645\u0629": 553,
  "\u2581rapports": 554,
  "\u2581\u062a\u062d\u0642\u064a\u0642": 555,
  "]": 556,
  "\u0651\u0650": 557,
  "\u2581Au": 558,
  "\u2581Si": 559,
  "\u2581\u0648\u0639\u0644\u0649": 560,
  "\u2581sais": 561,
  "\u2581domaine": 562,
  "\u2581sera": 563,
  "\u2581\u0645\u0643\u062a\u0628": 564,
  "\u2581objectifs": 565,
  "\u2581\u0627\u0644\u0637\u0631\u0641": 566,
  "\u2581examen": 567,
  "\u2581\u0627\u0644\u0623\u0633\u0644\u062d\u0629": 568,
  "\u2581affaires": 569,
  "\u2581\u00e9gard": 570,
  "t": 571,
  "\u2581renforcer": 572,
  "\u2581avant": 573,
  "\u2581tr\u00e8s": 574,
  "\u2581\u0623\u0641\u0631\u064a\u0642\u064a\u0627": 575,
  "\u2581r\u00f4le": 576,
  "\u2581\u0644\u062f\u0649": 577,
  "\u2581\u0628\u0646\u0627\u0621": 578,
  "\u2581\u0627\u0644\u0646\u0638\u0631": 579,
  "\u2581recommandations": 580,
  "\u2581Programme": 581,
  "\u2581\u062d\u0627\u0644\u0629": 582,
  "\u2581visant": 583,
  "\u2581doivent": 584,
  "\u2581\u0627\u0644\u062f\u0639\u0645": 585,
  "\u2581\u062d\u064a\u062b": 586,
  "ci": 587,
  "\u2581\u0641\u064a\u0647": 588,
  "\u2581\u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c": 589,
  "\u2581\u0645\u0624\u062a\u0645\u0631": 590,
  "\u2581\u0648\u0627\u0644\u0645": 591,
  "\u258131": 592,
  "\u2581\u0643\u0630\u0644\u0643": 593,
  "\u2581\u0628\u0634\u0643\u0644": 594,
  "\u2581\u0627\u0644\u0623\u0645\u0631": 595,
  "\u2581\u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f\u064a": 596,
  "\u2581\u0644\u0643\u0646": 597,
  "\u2581\u0627\u0644\u0628\u0646\u062f": 598,
  "\u0633": 599,
  "\u2581ordre": 600,
  "\u2581fois": 601,
  "Assembl\u00e9e": 602,
  "\u2581\u062c\u0645\u0647\u0648\u0631\u064a\u0629": 603,
  "\u2581institutions": 604,
  "\u2581\u00e9taient": 605,
  "\u2581\u0645\u0646\u0630": 606,
  "\u2581p\u00e9riode": 607,
  "\u2581Une": 608,
  "\u2581\u0645\u0646\u0638\u0645\u0629": 609,
  "\u2581Non": 610,
  "\u2581projets": 611,
  "\u2581Des": 612,
  "\u2581ma": 613,
  "\u2581\u0639\u0645\u0644\u064a\u0627\u062a": 614,
  "\u2581organismes": 615,
  "\u2581\u0623\u0639\u0645\u0627\u0644": 616,
  "\u2581\u0632\u064a\u0627\u062f\u0629": 617,
  "\u2581\u0633\u062a": 618,
  "\u2581\u0646\u0638\u0627\u0645": 619,
  "\u2581\u0627\u0644\u0631\u0626\u064a\u0633": 620,
  "\u2581contr\u00f4le": 621,
  "\u2581\u0634\u064a\u0621": 622,
  "\u258121": 623,
  "\u2581s\u00e9ance": 624,
  "\u2581mondiale": 625,
  "\u2581\u0627\u0644\u0645\u0624\u0631\u062e": 626,
  "\u2581\u0627\u0644\u0625\u0642\u0644\u064a\u0645\u064a\u0629": 627,
  "E": 628,
  "\u2581notre": 629,
  "\u2581relatives": 630,
  "\u2581outre": 631,
  "\u2581op\u00e9rations": 632,
  "\u0632": 633,
  "\u2581\u0625\u0646\u0647": 634,
  "\u2581depuis": 635,
  "\u2581\u0648\u0644\u0643\u0646": 636,
  "\u2581tant": 637,
  "ment": 638,
  "\u2581Membres": 639,
  "\u2581\u0648\u0645": 640,
  "\u2581\u0639\u0646\u062f\u0645\u0627": 641,
  "\u2581fin": 642,
  "\u258125": 643,
  "\u2581\u0627\u0644\u0645\u0646\u0638\u0645\u0627\u062a": 644,
  "\u2581l\u00e0": 645,
  "\u2581lieu": 646,
  "\u2581note": 647,
  "\u2581\u0627\u0644\u0645\u062d\u0643\u0645\u0629": 648,
  "\u2581ici": 649,
  "\u2581\u0633\u064a\u0645\u0627": 650,
  "\u2581lutte": 651,
  "\u2581soient": 652,
  "\u2581\u0648\u0647\u064a": 653,
  "\u2581\u0642\u0631\u0627\u0631": 654,
  "\u2581\u0648\u0647\u0648": 655,
  "\u2581concerne": 656,
  "\u2581\u0627\u0644\u0627\u062a\u062d\u0627\u062f": 657,
  "\u2581assurer": 658,
  "elle": 659,
  "\u2581Ils": 660,
  "\u2581part": 661,
  "\u2581peuvent": 662,
  "\u2581nationale": 663,
  "\u2581pris": 664,
  "\u0627\u0621": 665,
  "\u258122": 666,
  "\u2581\u0627\u0644\u0625\u062f\u0627\u0631\u0629": 667,
  "\u2581social": 668,
  "\u2581\u0627\u0644\u0646\u0638\u0627\u0645": 669,
  "\u2581\u0627\u0644\u0646\u0648\u0648\u064a\u0629": 670,
  "\u2581\u0627\u0644\u0645\u0642\u0631\u0631": 671,
  "\u2581\u0627\u0644\u062e\u062f\u0645\u0627\u062a": 672,
  "\u2581veux": 673,
  "\u2581juin": 674,
  "\u2581\u0627\u0644\u0628\u0634\u0631\u064a\u0629": 675,
  "\u2581donc": 676,
  "\u2581\u062d\u0632\u064a\u0631\u0627\u0646": 677,
  "\u2581elles": 678,
  "\u2581\u0627\u0644\u0645\u0624\u062a\u0645\u0631": 679,
  "\u2581\u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629": 680,
  "autres": 681,
  "\u2581trois": 682,
  "\u2581\u0648\u0630\u0644\u0643": 683,
  "\u2581\u0627\u0644\u0639\u0627\u0645\u0644": 684,
  "\u2581groupes": 685,
  "\u2581\u0648\u0623": 686,
  "\u2581communaut\u00e9": 687,
  "\u2581r\u00e9union": 688,
  "nt": 689,
  "\u2581\u0627\u0644\u0639\u0627\u0644\u0645": 690,
  "\u2581r\u00e9gion": 691,
  "\u2581\u0627\u0644\u0648\u0637\u0646\u064a": 692,
  "\u2581\u0627\u0644\u062a\u062f\u0627\u0628\u064a\u0631": 693,
  "\u2581moyens": 694,
  "\u2581\u0628\u0627\u0644\u0646\u0633\u0628\u0629": 695,
  "\u2581\u0627\u0633\u062a\u062e\u062f\u0627\u0645": 696,
  "\u2581Oui": 697,
  "\u2581\u0627\u0644\u0623\u0646\u0634\u0637\u0629": 698,
  "\u2581::": 699,
  "\u2581durable": 700,
  "\u2581\u0644\u062d\u0642\u0648\u0642": 701,
  "\u2581avaient": 702,
  "\u2581probl\u00e8mes": 703,
  "\u064a\u0648\u0646\u064a\u0647": 704,
  "\u2581population": 705,
  "\u2581soci\u00e9t\u00e9": 706,
  "\u2581r\u00e9sultats": 707,
  "\u2581technique": 708,
  "\u0640\u0640\u0640": 709,
  "\u258123": 710,
  "\u2581mani\u00e8re": 711,
  "\u2581faut": 712,
  "\u2581montant": 713,
  "\u2581\u0627\u0644\u0645\u0646\u0638\u0645\u0629": 714,
  "\u2581\u0627\u0644\u0625\u0646\u0645\u0627\u0626\u064a\u0629": 715,
  "\u2581\u00c7a": 716,
  "\u2581Afrique": 717,
  "\u2581\u0644\u0643": 718,
  "\u2581B": 719,
  "\u2581\u0645\u0639\u0644\u0648\u0645\u0627\u062a": 720,
  "\u2581\u0623\u062d\u062f": 721,
  "\u2581secteur": 722,
  "\u2581mondial": 723,
  "\u2581discrimination": 724,
  "\u258124": 725,
  "\u2581budget": 726,
  "\u2581\u0623\u0639\u0636\u0627\u0621": 727,
  "\u2581dire": 728,
  "\u2581Parties": 729,
  "\u2581mis": 730,
  "\u2581violence": 731,
  "\u2581\u0646\u0639\u0645": 732,
  "\u2581\u0646\u0637\u0627\u0642": 733,
  "\u2581\u0622\u062e\u0631": 734,
  "\u2581\u0644\u0647": 735,
  "\u2581aide": 736,
  "\u2581document": 737,
  "\u2581\u0627\u0644\u0645\u0633\u0627\u0626\u0644": 738,
  "Organisation": 739,
  "\u2581maintien": 740,
  "\u2581\u0627\u0644\u0648\u0644\u0627\u064a\u0627\u062a": 741,
  "\u2581ceux": 742,
  "\u2581progr\u00e8s": 743,
  "\u2581justice": 744,
  "\u2581votre": 745,
  "\u062a\u0647": 746,
  "\u2581\u0625\u0644\u0627": 747,
  "\u2581eu": 748,
  "\u2581conditions": 749,
  "\u2581mandat": 750,
  "\u062a\u064a": 751,
  "\u2581\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629": 752,
  "\u2581coordination": 753,
  "\u2581savoir": 754,
  "\u2581fonds": 755,
  "\u2581\u0625\u062c\u0631\u0627\u0621": 756,
  "\u2581\u0623\u0633\u0627\u0633": 757,
  "\u2581capacit\u00e9s": 758,
  "\u2581\u0627\u062a\u0641\u0627\u0642\u064a\u0629": 759,
  "\u2581besoin": 760,
  "\u2581information": 761,
  "\u2581\u0644\u0639\u0627\u0645": 762,
  "\u2581d\u00e9penses": 763,
  "\u2581certains": 764,
  "le": 765,
  "\u2581I": 766,
  "\u2581\u0625\u0646\u0634\u0627\u0621": 767,
  "ont": 768,
  "\u2581laquelle": 769,
  "\u2581\u0623\u0646\u0647\u0627": 770,
  "\u2581tenu": 771,
  "\u062a\u064a\u0646": 772,
  "\u2581\u0627\u0644\u0646\u0633\u0627\u0621": 773,
  "\u2581E": 774,
  "\u0644\u0627": 775,
  "\u2581pendant": 776,
  "z": 777,
  "\u062a\u0647\u0627": 778,
  "\u2581participation": 779,
  "\u2581\u062a\u062f\u0627\u0628\u064a\u0631": 780,
  "\u2581\u0627\u0644\u0623\u0645\u0627\u0646\u0629": 781,
  "\u2581\u0639": 782,
  "\u2581\u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629": 783,
  "\u2581\u0623\u0646\u0634\u0637\u0629": 784,
  "\u2581millions": 785,
  "\u2581\u0642\u0627\u0646\u0648\u0646": 786,
  "\u2581suite": 787,
  "\u2581nouveau": 788,
  "\u2581juillet": 789,
  "\u2581\u0627\u0644\u0633\u0644\u0627\u062d": 790,
  "\u2581\u0627\u0644\u062c\u0647\u0648\u062f": 791,
  "Unis": 792,
  "\u2581repr\u00e9sentants": 793,
  "\u2581\u0644\u0644\u0623\u0645\u0645": 794,
  "\u2581\u0627\u0644\u0645\u062d\u0644\u064a\u0629": 795,
  "\u2581besoins": 796,
  "\u2581n\u00e9cessaires": 797,
  "\u2581\u062a\u0645\u0648\u0632": 798,
  "\u2581mesure": 799,
  "\u2581serait": 800,
  "\u2581quoi": 801,
  "\u2581\u062a\u0642\u062f\u0645": 802,
  "\u2581toujours": 803,
  "):": 804,
  "\u2581\u062e\u0627\u0635\u0629": 805,
  "\u2581\u0648\u0642\u062a": 806,
  "\u2581\u0627\u0644\u0648\u0627\u0631\u062f\u0629": 807,
  "\u2581\u0648\u0645\u0627": 808,
  "\u2581\u0627\u0644\u0645\u0648\u0638\u0641\u064a\u0646": 809,
  "\u2581nucl\u00e9aires": 810,
  "\u062d": 811,
  "\u00e9tait": 812,
  "\u2581financement": 813,
  "\u258128": 814,
  "\u2581selon": 815,
  "\u2581toi": 816,
  "\u2581\u0645\u062c\u0645\u0648\u0639\u0629": 817,
  "ils": 818,
  "\u2581\u0639\u0646\u062f": 819,
  "\u2581lors": 820,
  "\u2581nom": 821,
  "\u2581\u062c\u0627\u0646\u0628": 822,
  "\u2581\u0628\u0635\u0648\u0631\u0629": 823,
  "\u2581domaines": 824,
  "\u064a\u0648\u0644\u064a\u0647": 825,
  "\u2581ensemble": 826,
  "\u2581ci": 827,
  "\u2581prises": 828,
  "\u2581\u0627\u0644\u062a\u0639\u0644\u064a\u0645": 829,
  "\u2581\u0627\u0644\u0642\u0627\u0626\u0645\u0629": 830,
  "\u2581renforcement": 831,
  "\u2581\u0644\u0644\u062c\u0646\u0629": 832,
  "\u2581premi\u00e8re": 833,
  "\u2581devraient": 834,
  "\u2581d\u00e9j\u00e0": 835,
  "\u2581assistance": 836,
  "\u2581\u0648\u064a\u0646\u0628\u063a\u064a": 837,
  "\u2581internationaux": 838,
  "\u2581pr\u00e9sent": 839,
  "\u2581promouvoir": 840,
  "\u2581\u0648\u062c\u0648\u062f": 841,
  "\u2581d\u00e9l\u00e9gation": 842,
  "\u2581Ces": 843,
  "\u2581fa\u00e7on": 844,
  "\u2581\u0648\u0627\u0644\u062a\u0646\u0645\u064a\u0629": 845,
  "\u2581\u0645\u0645\u0627": 846,
  "\u2581\u062e\u062f\u0645\u0627\u062a": 847,
  "as": 848,
  "\u2581\u062c\u062f\u0627": 849,
  "\u2581chaque": 850,
  "\u2581\u0633\u0648\u0641": 851,
  "\u2581plusieurs": 852,
  "\u2581groupe": 853,
  "\u2581\u062d\u0643\u0648\u0645\u0629": 854,
  "\u2581\u0627\u0644\u0639\u0646\u0641": 855,
  "\u2581peux": 856,
  "article": 857,
  "\u2581\u00e9conomiques": 858,
  "\u2581\u0627\u0644\u0623\u0634\u062e\u0627\u0635": 859,
  "\u2581\u0631\u0642\u0645": 860,
  "\u2581T": 861,
  "\u2581organes": 862,
  "\u258126": 863,
  "\u2581pourrait": 864,
  "\u2581ayant": 865,
  "\u258127": 866,
  "\u2581nationales": 867,
  "\u2581\u062f\u0639\u0645": 868,
  "\u2581ann\u00e9es": 869,
  "\u2581Fonds": 870,
  "\u2581\u062d\u0627\u0644\u0627\u062a": 871,
  "\u2581commerce": 872,
  "\u2581sujet": 873,
  "\u2581\u0627\u0644\u0645\u0631\u0641\u0642": 874,
  "\u2581\u0627\u062a\u062e\u0627\u0630": 875,
  "\u2581\u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a": 876,
  "\u2581inter": 877,
  "\u2581\u0644\u0623\u0646": 878,
  "\u2581promotion": 879,
  "\u2581Cette": 880,
  "\u2581voir": 881,
  "\u2581\u0641\u0642\u062f": 882,
  "\u2581\u0627\u0644\u062a\u0645\u064a\u064a\u0632": 883,
  "\u2581\u0627\u0644\u0642\u0627\u0646\u0648\u0646\u064a\u0629": 884,
  "\u2581pauvret\u00e9": 885,
  "\u2581\u0625\u0644\u064a\u0647\u0627": 886,
  "\u2581\u0627\u0644\u062c\u062f\u064a\u062f\u0629": 887,
  "\u2581pr\u00e9vention": 888,
  "\u2581cr\u00e9ation": 889,
  "\u2581\u0627\u0644\u0645\u0646\u0637\u0642\u0629": 890,
  "\u2581mieux": 891,
  "\u2581femme": 892,
  "\u25812005": 893,
  "\u2581\u0627\u0644\u0623\u0648\u0644\u0649": 894,
  "\u2581Qu": 895,
  "\u2581\u062a\u0648\u0641\u064a\u0631": 896,
  "\u2581\u0623\u0647\u0645\u064a\u0629": 897,
  "\u2581acc\u00e8s": 898,
  "\u2581\u0627\u0644\u0645\u0633\u062a\u062f\u0627\u0645\u0629": 899,
  "\u2581\u0627\u0644\u0625\u0646\u0645\u0627\u0626\u064a": 900,
  "\u2581\u0643\u064a\u0641": 901,
  "\u2581\u0627\u0644\u0645\u062a\u0635\u0644\u0629": 902,
  "\u2581possible": 903,
  "\u2581\u0627\u0644\u0635\u062f\u062f": 904,
  "vous": 905,
  "\u2581suivi": 906,
  "\u0636": 907,
  "\u2581\u0627\u0644\u0641\u0631\u0639\u064a\u0629": 908,
  "\u2581\u201c": 909,
  "\u2581\u0648\u0643\u0630\u0644\u0643": 910,
  "\u2581ONU": 911,
  "\u2581personne": 912,
  "\u2581\u0627\u0644\u0633\u0627\u0639\u0629": 913,
  "\u00e0": 914,
  "\u25812000": 915,
  "\u2581\u0645\u0644\u064a\u0648\u0646": 916,
  "\u2581novembre": 917,
  "\u2581P": 918,
  "\u2581septembre": 919,
  "\u2581d\u00e9sarmement": 920,
  "\u2581Par": 921,
  "\u2581\u0627\u0644\u0633\u064a\u0627\u0633\u0627\u062a": 922,
  "\u2581r\u00e9unions": 923,
  "\u2581\u062b\u0645": 924,
  "moi": 925,
  "\u258129": 926,
  "\u2581\u0627\u0644\u0628\u0639\u062b\u0629": 927,
  "\u2581exercice": 928,
  "\u2581nouvelles": 929,
  "\u2581\u0623\u064a\u0644\u0648\u0644": 930,
  "\u2581D\u00e9claration": 931,
  "\u2581adopt\u00e9": 932,
  "\u2581\u0634\u062e\u0635": 933,
  "\u2581\u0641\u0631\u064a\u0642": 934,
  "\u2581peu": 935,
  "\u2581produits": 936,
  "\u2581\u0627\u0644\u064a\u0648\u0645": 937,
  "\u2581rien": 938,
  "\u2581\u062a\u0642\u0648\u0645": 939,
  "\u2581famille": 940,
  "\u00e9": 941,
  "\u2581\u0627\u0644\u0644\u0627\u0632\u0645\u0629": 942,
  "\u064a\u0627": 943,
  "\u2581police": 944,
  "\u00c9tat": 945,
  "\u2581octobre": 946,
  "\u2581juste": 947,
  "\u2581\u0628\u0644\u062f\u0627\u0646": 948,
  "\u2581autorit\u00e9s": 949,
  "\u2581d\u00e9cisions": 950,
  "\u2581\u0623\u062b\u0646\u0627\u0621": 951,
  "\u2581\u0627\u0644\u0625\u062c\u0631\u0627\u0621\u0627\u062a": 952,
  "\u2581am\u00e9liorer": 953,
  "\u2581gouvernements": 954,
  "\u2581victimes": 955,
  "\u2581\u0627\u0644\u062d\u0635\u0648\u0644": 956,
  "Add": 957,
  "\u2581\u0627\u0644\u0645\u062a\u0639\u0644\u0642": 958,
  "\u2581\u0625\u0639\u0627\u062f\u0629": 959,
  "\u2581\u0627\u0644\u062c\u0644\u0633\u0629": 960,
  "\u2581\u064a\u0644\u064a": 961,
  "\u0633\u0628\u062a\u0645\u0628\u0631": 962,
  "\u0646\u0648\u0641\u0645\u0628\u0631": 963,
  "\u2581mois": 964,
  "\u2581principes": 965,
  "\u2581\u0627\u0644\u0633\u064a\u0627\u0633\u064a\u0629": 966,
  "\u2581\u0641\u062a\u0631\u0629": 967,
  "\u2581repr\u00e9sentant": 968,
  "\u0645\u0627\u0631\u0633": 969,
  "\u2581\u0644\u0648": 970,
  "\u2581pr\u00e9sente": 971,
  "\u2581\u0627\u0644\u0628\u0644\u062f": 972,
  "\u2581\u0627\u0644\u062f\u064a\u0645\u0642\u0631\u0627\u0637\u064a\u0629": 973,
  "\u2581\u0645\u0646\u0637\u0642\u0629": 974,
  "\u2581\u0627\u0644\u0645\u0648\u0627\u062f": 975,
  "\u2581hommes": 976,
  "\u2581date": 977,
  "\u2581chose": 978,
  "\u2581\u0627\u0644\u062b\u0627\u0646\u064a\u0629": 979,
  "\u2581\u0627\u0644\u0645\u0633\u062a\u0648\u0649": 980,
  "\u2581raison": 981,
  "\u2581postes": 982,
  "\u2581\u0627\u0644\u0633\u0643\u0627\u0646": 983,
  "aient": 984,
  "\u2581\u062c\u062f\u064a\u062f\u0629": 985,
  "\u2581\u0627\u0644\u062d\u0642": 986,
  "\u2581\u00bb": 987,
  "\u2581\u0623\u0641\u0636\u0644": 988,
  "\u2581h": 989,
  "\u064d": 990,
  "\u2581as": 991,
  "\u2581premier": 992,
  "\u2581\u00e9tat": 993,
  "\u2581pratiques": 994,
  "\u2581\u0627\u0644\u0625\u0646\u0633\u0627\u0646\u064a\u0629": 995,
  "\u2581effet": 996,
  "\u2581\u062f\u0648\u0631\u062a\u0647\u0627": 997,
  "\u25812002": 998,
  "\u2581\u0627\u0644\u062a\u062c\u0627\u0631\u0629": 999,
  "\u2581jamais": 1000,
  "\u2581vais": 1001,
  "\u2581demand\u00e9": 1002,
  "\u2581\u062a\u062d\u0633\u064a\u0646": 1003,
  "\u2581\u0628\u0631\u0627\u0645\u062c": 1004,
  "\u2581probl\u00e8me": 1005,
  "\u2581exemple": 1006,
  "\u25812004": 1007,
  "\u2581\u0627\u0644\u0645\u0646\u0627\u0637\u0642": 1008,
  "\u2581environnement": 1009,
  "\u2581civile": 1010,
  "\u2581\u0628\u0633\u0628\u0628": 1011,
  "\u2581moyen": 1012,
  "\u2581\u0628\u0644": 1013,
  "\u25812006": 1014,
  "\u2581terme": 1015,
  "\u2581..": 1016,
  "\u2581\u0627\u0644\u0641\u0642\u0631": 1017,
  "\u0643\u0645": 1018,
  "\u0623\u0643\u062a\u0648\u0628\u0631": 1019,
  "\u2581mars": 1020,
  "\u2581\u0627\u0644\u0645\u0634\u062a\u0631\u0643\u0629": 1021,
  "\u2581\u0645\u0643\u0627\u0641\u062d\u0629": 1022,
  ");": 1023,
  "\u2581gouvernementale": 1024,
  "\u2581\u0627\u0644\u062a\u0627\u0644\u064a\u0629": 1025,
  "\u2581\u062d\u0641\u0638": 1026,
  "\u2581\u0645\u0633\u0623\u0644\u0629": 1027,
  "\u2581\u00e9valuation": 1028,
  "\u2581\u0627\u0644\u062d\u0627\u0644\u0629": 1029,
  "\u2581terrorisme": 1030,
  "\u2581\u0648\u0627\u062d\u062f": 1031,
  "\u2581\u0622\u0630\u0627\u0631": 1032,
  "\u2581faveur": 1033,
  "\u2581Mission": 1034,
  "\u2581donner": 1035,
  "\u2581\u0627\u0644\u0623\u0647\u062f\u0627\u0641": 1036,
  "\u2581consultatif": 1037,
  "\u2581\u062a\u062d\u062f\u064a\u062f": 1038,
  "\u2581secr\u00e9tariat": 1039,
  "\u2581\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639": 1040,
  "\u2581\u0648\u0645\u0639": 1041,
  "\u2581\u0627\u0644\u062a\u0627\u0628\u0639\u0629": 1042,
  "\u2581d\u00e9claration": 1043,
  "\u25812003": 1044,
  "\u2581\u0639\u0642\u062f": 1045,
  "\u2581mai": 1046,
  "\u2581\u0627\u0644\u0645\u0643\u062a\u0628": 1047,
  "\u2581\u0627\u0644\u0634\u0631\u0637\u0629": 1048,
  "\u2581seront": 1049,
  "\u2581Rapport": 1050,
  "\u2581normes": 1051,
  "\u2581taux": 1052,
  "\u25812001": 1053,
  "\u2581\u064a\u0648\u0645": 1054,
  "\u2581Secr\u00e9tariat": 1055,
  "\u2581territoire": 1056,
  "\u2581\u0627\u0644\u0637\u0641\u0644": 1057,
  "\u2581aupr\u00e8s": 1058,
  "\u2581\u062d\u062f": 1059,
  "\u2581\u0645\u0633\u062a\u0648\u0649": 1060,
  "\u2581\u0627\u0644\u0645\u0642\u062f\u0645\u0629": 1061,
  "\u2581\u0627\u0644\u0633\u0627\u0628\u0642\u0629": 1062,
  "\u2581contributions": 1063,
  "\u2581n\u00e9cessaire": 1064,
  "\u2581fins": 1065,
  "\u2581heures": 1066,
  "\u2581Sud": 1067,
  "\u2581\u00e9ducation": 1068,
  "\u2581\u0625": 1069,
  "\u2581nationaux": 1070,
  "\u2581\u0628\u0630\u0644\u0643": 1071,
  "\u2581aider": 1072,
  "\u2581alors": 1073,
  "\u2581donn\u00e9": 1074,
  "\u2581\u062e\u0637\u0629": 1075,
  "\u2581\u0627\u0644\u0631\u0633\u0645\u064a\u0629": 1076,
  "\u2581D\u00e9partement": 1077,
  "\u2581;": 1078,
  "\u2581\u062c\u062f\u064a\u062f": 1079,
  "\u2581respect": 1080,
  "\u2581important": 1081,
  "\u2581\u0646\u062d\u0646": 1082,
  "\u2581\u0623\u064a\u0627\u0631": 1083,
  "\u2581\u0627\u0644\u0639\u0645\u0644\u064a\u0629": 1084,
  "\u2581ton": 1085,
  "\u2581jusqu": 1086,
  "\u2581proc\u00e9dures": 1087,
  "\u2581r\u00e9solutions": 1088,
  "\u2581grande": 1089,
  "\u2581ann\u00e9e": 1090,
  "\u2581\u0627\u0644\u0625\u0631\u0647\u0627\u0628": 1091,
  "\u2581celui": 1092,
  "\u2581\u0627\u0644\u0628\u0631\u0627\u0645\u062c": 1093,
  "\u2581organisation": 1094,
  "\u2581quand": 1095,
  "\u2581\u0648\u0628": 1096,
  "\u2581\u062d\u0648\u0644": 1097,
  "\u2581r\u00e9fugi\u00e9s": 1098,
  "\u2581m\u00e9canismes": 1099,
  "\u2581bon": 1100,
  "\u2581sociale": 1101,
  "\u2581relative": 1102,
  "\u2581\u062f\u0627\u062e\u0644": 1103,
  "\u2581\u062a\u062d\u062a": 1104,
  "\u2581proc\u00e9dure": 1105,
  "\u2581techniques": 1106,
  "\u2581\u0643\u0628\u064a\u0631": 1107,
  "\u062a\u0643": 1108,
  "\u2581\u064a\u062a\u0645": 1109,
  "\u2581sp\u00e9ciale": 1110,
  "\u2581\u00e9tant": 1111,
  "\u258150": 1112,
  "\u2581\u0633\u0646\u0629": 1113,
  "\u2581\u0646\u064a\u0633\u0627\u0646": 1114,
  "\u2581avril": 1115,
  "\u2581n\u00e9cessit\u00e9": 1116,
  "CN": 1117,
  "voir": 1118,
  "\u2581\u062d\u0645\u0627\u064a\u0629": 1119,
  "\u2581\u0627\u0644\u0648\u062b\u064a\u0642\u0629": 1120,
  "\u2581maintenant": 1121,
  "d": 1122,
  "\u2581\u0648\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629": 1123,
  "\u2581\u0627\u0644\u062d\u0643\u0648\u0645\u0627\u062a": 1124,
  "\u2581europ\u00e9enne": 1125,
  "\u0647\u0645\u0627": 1126,
  "\u2581documents": 1127,
  "\u2581Bien": 1128,
  ".1": 1129,
  "\u2581quelque": 1130,
  "tu": 1131,
  "\u2581Protocole": 1132,
  "\u2581Cour": 1133,
  "\u2581\u0627\u0644\u0623\u0648\u0631\u0648\u0628\u064a": 1134,
  "\u2581nos": 1135,
  "\u25812007": 1136,
  "\u2581humanitaire": 1137,
  "\u2581charg\u00e9": 1138,
  "\u2581experts": 1139,
  "\u2581\u0625\u062c\u0631\u0627\u0621\u0627\u062a": 1140,
  "\u2581recherche": 1141,
  "\u2581\u0627\u0644\u0635\u062d\u0629": 1142,
  "\u2581\u0627\u0644\u0645\u0634\u0631\u0648\u0639": 1143,
  "\u2581F": 1144,
  "\u2581annexe": 1145,
  "\u2581responsabilit\u00e9": 1146,
  "\u25812008": 1147,
  "\u2581janvier": 1148,
  "\u2581\u0637\u0644\u0628": 1149,
  "\u2581II": 1150,
  "\u0645\u0627\u064a\u0648": 1151,
  "\u2581\u062f\u0648\u0644\u0629": 1152,
  "\u2581fournir": 1153,
  "\u2581Comme": 1154,
  "\u2581pr\u00e9sent\u00e9": 1155,
  "\u2581public": 1156,
  "\u2581missions": 1157,
  "\u2581nouvelle": 1158,
  "\u2581\u0623\u0644\u0641": 1159,
  "\u2581\u0648\u0627\u0644\u0645\u0646\u0638\u0645\u0627\u062a": 1160,
  "\u2581es": 1161,
  "\u2581\u0627\u0633\u062a\u0639\u0631\u0627\u0636": 1162,
  "\u2581\u0644\u0644\u0645": 1163,
  "\u0627\u0646\u0638\u0631": 1164,
  "action": 1165,
  "\u2581devant": 1166,
  "\u2581\u062e\u0627\u0635": 1167,
  "\u2581vertu": 1168,
  "\u2581avez": 1169,
  "\u2581zones": 1170,
  "ordre": 1171,
  "\u2581d\u00e9cid\u00e9": 1172,
  "\u2581\u201d": 1173,
  "\u2581\u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a": 1174,
  "\u2581\u0642": 1175,
  "\u2581nouveaux": 1176,
  "\u2581\u062d\u0642": 1177,
  "\u064a\u0646\u0627\u064a\u0631": 1178,
  "\u2581\u0646\u0632\u0639": 1179,
  "\u2581certaines": 1180,
  "\u2581\u0633\u0628\u064a\u0644": 1181,
  "\u2581qualit\u00e9": 1182,
  "\u2581pouvoir": 1183,
  "\u2581\u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631": 1184,
  "\u2581\u0627\u0644\u0625\u0642\u0644\u064a\u0645\u064a": 1185,
  "\u0623\u0628\u0631\u064a\u0644": 1186,
  "\u2581\u0627\u0644\u0635\u0646\u062f\u0648\u0642": 1187,
  "\u2581\u0627\u0644\u0645\u0633\u0627\u0648\u0627\u0629": 1188,
  "\u2581\u0623\u0642\u0644": 1189,
  "\u2581\u0633\u0646\u0648\u0627\u062a": 1190,
  "\u2581\u00e9galit\u00e9": 1191,
  "\u2581\u0627\u0644\u0635\u0639\u064a\u062f": 1192,
  "\u2581texte": 1193,
  "\u2581\u0627\u0646\u0627": 1194,
  "\u2581ni": 1195,
  "\u2581\u0633\u0646": 1196,
  "\u2581administration": 1197,
  "\u2581actes": 1198,
  "\u2581\u0648\u0627\u0644\u062a\u064a": 1199,
  "\u2581deuxi\u00e8me": 1200,
  "\u2581Pourquoi": 1201,
  "\u2581avons": 1202,
  "\u2581\u0627\u0644\u0642\u062f\u0631\u0627\u062a": 1203,
  "\u2581\u0627\u0644\u0627\u0633\u062a\u0634\u0627\u0631\u064a\u0629": 1204,
  "\u2581\u0625\u0632\u0627\u0621": 1205,
  "\u2581celles": 1206,
  "\u2581beaucoup": 1207,
  "application": 1208,
  "\u2581relatifs": 1209,
  "\u2581\u00e9l\u00e9ments": 1210,
  "\u2581Mme": 1211,
  "\u2581grand": 1212,
  "\u2581\u0645\u0646\u0639": 1213,
  "\u2581celle": 1214,
  "\u2581\u0648\u0627\u062d\u062f\u0629": 1215,
  "apr\u00e8s": 1216,
  "\u2581\u0623\u0645\u0627\u0645": 1217,
  "\u0641\u064a": 1218,
  "\u2581\u0627\u0644\u062a": 1219,
  "\u2581service": 1220,
  "\u2581\u0625\u0644\u064a\u0647": 1221,
  "\u2581\u0648\u0644\u0645": 1222,
  "\u2581r\u00e8glement": 1223,
  "\u2581\u0627\u0644\u062c\u0646\u0627\u0626\u064a\u0629": 1224,
  "\u2581\u0643\u0628\u064a\u0631\u0629": 1225,
  "\u2581\u0623\u0643\u0628\u0631": 1226,
  "\u2581\u0627\u0644\u0642\u064a\u0627\u0645": 1227,
  "\u2581conflits": 1228,
  "\u2581\u0625\u0639\u062f\u0627\u062f": 1229,
  "\u2581\u0644\u0645\u0643\u0627\u0641\u062d\u0629": 1230,
  "\u2581\u0627\u0644\u062e\u0628\u0631\u0627\u0621": 1231,
  "\u2581\u0645\u0631\u0629": 1232,
  "\u2581\u0627\u0644\u0635\u063a\u064a\u0631\u0629": 1233,
  "\u2581\u0645\u0631\u0643\u0632": 1234,
  "\u2581\u0627\u0644\u062a\u0642\u062f\u0645": 1235,
  "\u2581autochtones": 1236,
  "\u2581\u0644\u0630\u0644\u0643": 1237,
  "\u2581\u0633": 1238,
  "\u2581\u0644\u0647\u0630\u0627": 1239,
  "\u2581cela": 1240,
  "\u2581\u0627\u0644\u0633\u0646\u062a\u064a\u0646": 1241,
  "\u2581\u0641\u0636\u0644\u0627": 1242,
  "\u2581\u0627\u0644\u0639\u0631\u0628\u064a\u0629": 1243,
  "\u2581\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629": 1244,
  "\u2581\u0627\u0644\u0645\u0634\u0627\u0631\u064a\u0639": 1245,
  "\u2581syst\u00e8mes": 1246,
  "\u2581\u062d\u0633\u0628": 1247,
  "\u2581Minist\u00e8re": 1248,
  "\u2581r\u00e9alisation": 1249,
  "\u2581seulement": 1250,
  "\u2581examiner": 1251,
  "\u0637": 1252,
  "\u2581\u0645\u062e\u062a\u0644\u0641": 1253,
  "\u2581\u0628\u063a\u064a\u0629": 1254,
  "\u2581Haut": 1255,
  "\u2581haut": 1256,
  "\u2581\u0661": 1257,
  "\u2581moment": 1258,
  "\u2581prise": 1259,
  "\u2581\u0622\u0628": 1260,
  "\u2581soutien": 1261,
  "\u2581accord": 1262,
  "\u2581forces": 1263,
  "\u2581\u0627\u0644\u0645\u062f\u0646\u064a": 1264,
  "\u2581\u0627\u0644\u0642\u0636\u0627\u0621": 1265,
  "\u2581Tout": 1266,
  "\u2581financi\u00e8res": 1267,
  "\u2581\u0646\u0642\u0635": 1268,
  "\u2581\u062d\u0627\u0644\u064a\u0627": 1269,
  "\u2581permettre": 1270,
  "\u2581obligations": 1271,
  "o": 1272,
  "\u2581entreprises": 1273,
  "\u2581\u0627\u0639\u062a\u0645\u0627\u062f": 1274,
  "\u2581r\u00e9gional": 1275,
  "\u2581\u0627\u0644\u062b\u0627\u0644\u062b\u0629": 1276,
  "\u2581\u0641\u0649": 1277,
  "\u2581conflit": 1278,
  "\u2581vers": 1279,
  "\u2581\u0627\u0644\u062a\u0646\u0641\u064a\u0630": 1280,
  "\u2581\u0644\u0647\u0630\u0647": 1281,
  "\u2581\u0623\u0644\u0627": 1282,
  "\u2581continuer": 1283,
  "\u2581tenue": 1284,
  "\u2581\u0639\u0644\u0645\u0627": 1285,
  "\u2581juridique": 1286,
  "\u2581\u0645\u0648\u0627\u0635\u0644\u0629": 1287,
  "\u2581mission": 1288,
  "\u2581sexes": 1289,
  "\u2581\u0627\u0644\u0623\u0635\u0644\u064a\u0629": 1290,
  "\u2581conf\u00e9rence": 1291,
  "\u2581\u0648\u0643\u0627\u0646": 1292,
  "\u2581\u0645\u0645\u062b\u0644": 1293,
  "\u2581communication": 1294,
  "\u2581\u0627\u0644\u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a": 1295,
  "\u2581gouvernement": 1296,
  "\u2581\u0648\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a": 1297,
  "\u2581car": 1298,
  "\u2581sommes": 1299,
  "\u2581importance": 1300,
  "\u2581type": 1301,
  "\u2581r\u00e9gionales": 1302,
  "\u2581niveaux": 1303,
  "\u2581indiqu\u00e9": 1304,
  "\u2581\u0644\u0645\u0627": 1305,
  "\u2581\u0627\u0644\u0628\u0644\u0627\u063a": 1306,
  "ons": 1307,
  "\u2581sein": 1308,
  "\u2581fonctionnaires": 1309,
  "\u2581\u0627\u0644\u0635\u062d\u064a\u0629": 1310,
  "\u2581\u0644\u0641\u062a\u0631\u0629": 1311,
  "\u2581\u0648\u0647\u0630\u0627": 1312,
  "\u2581\u062a\u0642\u064a\u064a\u0645": 1313,
  ")\u061b": 1314,
  "\u2581\u0625\u0646\u0647\u0627": 1315,
  "\u2581\u0627\u0644\u0646\u062d\u0648": 1316,
  "\u2581\u0645\u0646\u0638\u0648\u0645\u0629": 1317,
  "\u2581\u0646\u062a\u0627\u0626\u062c": 1318,
  "\u2581\u062f\u0648\u0631": 1319,
  "\u2581\u0644\u0645\u0627\u0630\u0627": 1320,
  "\u2581peuples": 1321,
  "\u2581consultations": 1322,
  "\u2581d\u00e9mocratique": 1323,
  "\u2581tenir": 1324,
  "\u2581l\u00e9gislation": 1325,
  "\u2581Rapporteur": 1326,
  "\u2581principe": 1327,
  "\u2581\u0627\u0644\u0645\u0639\u0642\u0648\u062f\u0629": 1328,
  "\u2581relatif": 1329,
  "\u258140": 1330,
  "\u2581\u0644\u0643\u064a": 1331,
  "\u062b": 1332,
  "\u2581tels": 1333,
  "\u2581\u0627\u0644\u0631\u0627\u0645\u064a\u0629": 1334,
  "\u2581\u0625\u0630": 1335,
  "\u2581publique": 1336,
  "\u2581\u0627\u0644\u0644\u0627\u062c\u0626\u064a\u0646": 1337,
  "\u2581\u0633\u0623": 1338,
  "\u2581\u0631\u0628\u0645\u0627": 1339,
  "\u2581\u0644\u0643\u0644": 1340,
  "\u2581aucune": 1341,
  "\u2581production": 1342,
  "\u2581instruments": 1343,
  "\u2581\u0648\u0627\u0644\u0623\u0645\u0646": 1344,
  "\u2581\u0639\u0628\u0631": 1345,
  "\u2581\u0636\u0631\u0648\u0631\u0629": 1346,
  "\u2581\u0627\u0644\u062d\u0642\u0648\u0642": 1347,
  "\u2581cr\u00e9er": 1348,
  "\u2581jeunes": 1349,
  "\u2581reste": 1350,
  "\u2581face": 1351,
  "\u2581\u0642\u0627\u0644": 1352,
  "\u2581\u0640": 1353,
  "\u2581\u0646\u0641\u0633\u0647": 1354,
  "\u2581vu": 1355,
  "\u2581\u0648\u0644": 1356,
  "\u2581ao\u00fbt": 1357,
  "\u0630": 1358,
  "\u2581\u0648\u062a\u0639\u0632\u064a\u0632": 1359,
  "\u2581\u0627\u0644\u062a\u0646\u0641\u064a\u0630\u064a": 1360,
  "\u2581enfant": 1361,
  "\u2581100": 1362,
  "\u2581bonne": 1363,
  "\u2581\u062d\u064a\u0646": 1364,
  "\u2581formes": 1365,
  "\u2581attention": 1366,
  "\u2581liste": 1367,
  "\u2581\u0627\u0644\u062c\u0631\u064a\u0645\u0629": 1368,
  "\u2581initiatives": 1369,
  "\u2581r\u00e8gles": 1370,
  "\u2581\u0639\u0644\u064a": 1371,
  "\u2581\u0644\u062a": 1372,
  "\u2581strat\u00e9gie": 1373,
  "\u2581\u062a\u0646\u0638\u064a\u0645": 1374,
  "\u2581nombreux": 1375,
  "\u2581f\u00e9vrier": 1376,
  "\u2581emploi": 1377,
  "\u2581oeuvre": 1378,
  "\u2581fonctions": 1379,
  "\u2581\u0627\u062a\u0641\u0627\u0642": 1380,
  "\u2581\u0627\u0644\u062d\u0627\u0644\u0627\u062a": 1381,
  "\u2581rendre": 1382,
  "\u2581\u0627\u0644\u062f\u0627\u062e\u0644\u064a\u0629": 1383,
  "B": 1384,
  "\u2581\u0623\u062d\u0643\u0627\u0645": 1385,
  "\u2581\u0623\u0645\u0631": 1386,
  "\u2581\u0627\u0644\u0628\u064a\u0626\u0629": 1387,
  "information": 1388,
  "\u2581PNUD": 1389,
  "\u2581biens": 1390,
  "\u2581\u0627\u0644\u0633\u0644\u0637\u0627\u062a": 1391,
  "\u2581\u0627\u0646\u0647": 1392,
  "\u2581\u0634\u0628\u0627\u0637": 1393,
  "\u2581\u0628\u0647\u0630\u0627": 1394,
  "\u2581\u0648\u063a\u064a\u0631\u0647\u0627": 1395,
  "\u2581libert\u00e9": 1396,
  "\u2581\u064a\u0628\u062f\u0648": 1397,
  "\u2581ta": 1398,
  "\u2581\u0628\u0639\u062b\u0629": 1399,
  "\u2581recours": 1400,
  "\u2581faciliter": 1401,
  "\u2581certain": 1402,
  "\u2581\u0642\u0627\u0626\u0645\u0629": 1403,
  "\u2581ai": 1404,
  "\u064a\u0627\u062a": 1405,
  "au": 1406,
  "\u2581sociaux": 1407,
  "\u2581quatre": 1408,
  "\u2581Pacte": 1409,
  "ONU": 1410,
  "\u2581utilisation": 1411,
  "\u2581\u0648\u064a\u0645\u0643\u0646": 1412,
  "\u25812009": 1413,
  "\u2581\u0627\u0644\u062a\u062f\u0631\u064a\u0628": 1414,
  "particuli\u00e8rement": 1415,
  "\u0635": 1416,
  "\u2581font": 1417,
  "\u2581actuellement": 1418,
  "\u2581\u0627\u0644\u0645\u0628\u0627\u062f\u0626": 1419,
  "\u2581\u0623\u0634\u0643\u0627\u0644": 1420,
  "\u2581\u0627\u0646\u062a": 1421,
  "\u0623\u063a\u0633\u0637\u0633": 1422,
  "\u2581total": 1423,
  "\u2581\u2022": 1424,
  "\u0641\u0628\u0631\u0627\u064a\u0631": 1425,
  "\u2581eux": 1426,
  "\u2581\u0636\u0645\u0627\u0646": 1427,
  "\u2581\u0644\u062a\u0639\u0632\u064a\u0632": 1428,
  "\u2581filles": 1429,
  "\u2581\u0628\u062d\u0642\u0648\u0642": 1430,
  "\u2581\u0627\u0644\u0642\u0636\u0627\u064a\u0627": 1431,
  "\u062f\u0629": 1432,
  "\u2581Pas": 1433,
  "\u2581renseignements": 1434,
  "\u2581pu": 1435,
  "\u2581f": 1436,
  "\u2581relations": 1437,
  "\u2581r\u00e9duction": 1438,
  "\u2581Repr\u00e9sentant": 1439,
  "\u2581vraiment": 1440,
  "\u2581pleinement": 1441,
  "\u25812.": 1442,
  "\u2581gr\u00e2ce": 1443,
  "\u2581traitement": 1444,
  "\u2581\u0635\u0627\u062d\u0628": 1445,
  "\u2581d\u00e9l\u00e9gations": 1446,
  "\u2581DE": 1447,
  "\u2581\u0627\u0644\u0625\u062f\u0627\u0631\u064a\u0629": 1448,
  "\u2581\u0627\u062c\u062a\u0645\u0627\u0639": 1449,
  "\u2581\u0646\u0647\u0627\u064a\u0629": 1450,
  "\u2581Comment": 1451,
  "\u2581pratique": 1452,
  "().": 1453,
  "\u2581\u0627\u0644\u0642\u0637\u0627\u0639": 1454,
  "l": 1455,
  "\u2581\u0623\u0639\u0644\u0627\u0647": 1456,
  "\u2581\u0627\u0644\u062c\u0646\u0633\u064a\u0646": 1457,
  "\u2581\u0639\u062f\u0629": 1458,
  "\u25811999": 1459,
  "\u2581\u00eates": 1460,
  "\u2581objectif": 1461,
  "\u2581Alors": 1462,
  "\u2581ex\u00e9cution": 1463,
  "\u064c": 1464,
  "\u2581\u0639\u0634\u0631": 1465,
  "\u2581jours": 1466,
  "\u2581provisoire": 1467,
  "\u2581\u062c\u0646\u0648\u0628": 1468,
  "\u0627\u0645": 1469,
  "\u2581\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u0627\u062a": 1470,
  "\u2581violations": 1471,
  "\u2581\u0639\u0627\u0645\u0629": 1472,
  "\u2581\u0627\u0644\u0645\u062f\u0646\u064a\u0629": 1473,
  "P": 1474,
  "\u2581pr\u00e9senter": 1475,
  "\u0631\u0629": 1476,
  "\u2581r\u00e9gionaux": 1477,
  "\u2581\u0627\u0644\u062a\u0642\u0646\u064a\u0629": 1478,
  "\u25811.": 1479,
  "\u2581\u0645\u0634\u0627\u0631\u064a\u0639": 1480,
  "\u2581r\u00e9gions": 1481,
  "\u2581d\u00e9bat": 1482,
  "\u2581\u0627\u0644\u0646": 1483,
  "\u2581\u0627\u0644\u0634\u0627\u0645\u0644": 1484,
  "\u2581\u0644\u064a\u0633\u062a": 1485,
  "\u2581\u062a\u062a\u0639\u0644\u0642": 1486,
  "\u2581\u0627\u0644\u0645\u0633\u0623\u0644\u0629": 1487,
  "\u2581telles": 1488,
  "\u2581\u0633\u064a\u0627\u0642": 1489,
  "\u2581\u0627\u0644\u0639\u0631\u0627\u0642": 1490,
  "\u2581effets": 1491,
  "\u2581mort": 1492,
  "\u2581\u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a\u0629": 1493,
  "\u2581\u062a\u0642\u0627\u0631\u064a\u0631": 1494,
  "\u2581biennal": 1495,
  "\u2581cinq": 1496,
  "\u2581\u064a\u062c\u0631\u064a": 1497,
  "\u2581\u064a\u0642\u062f\u0645": 1498,
  "\u2581\u062a\u0634\u0645\u0644": 1499,
  "\u2581\u0639\u0644\u064a\u0643": 1500,
  "\u2581\u0625\u0639\u0644\u0627\u0646": 1501,
  "\u2581p\u00e9nale": 1502,
  "\u2581\u0645\u062d\u062f\u062f\u0629": 1503,
  "\u2581\u0639\u0646\u0647\u0627": 1504,
  "\u2581accords": 1505,
  "\".": 1506,
  "\u2581\u0627\u0644\u062d\u064a\u0627\u0629": 1507,
  "\u2581peuple": 1508,
  "\u2581dialogue": 1509,
  "\u2581\u0628\u0645": 1510,
  "\u2581\u0627\u0644\u0634\u0624\u0648\u0646": 1511,
  "\u2581\u0644\u0644\u0641\u062a\u0631\u0629": 1512,
  "\u2581e": 1513,
  "\u2581r\u00e9duire": 1514,
  "\u2581\u062d\u0642\u0627": 1515,
  "\u2581\u064a\u0643\u0646": 1516,
  "\u0634": 1517,
  "\u2581Que": 1518,
  "\u2581examin\u00e9": 1519,
  "\u2581\u0645\u062c\u0627\u0644\u0627\u062a": 1520,
  "\u0623\u0648": 1521,
  "\u2581Union": 1522,
  "\u2581\u0628\u0627\u0621": 1523,
  "\u2581Tribunal": 1524,
  "\u2581militaires": 1525,
  "\u2581ailleurs": 1526,
  "\u2581\u0625\u0645\u0643\u0627\u0646\u064a\u0629": 1527,
  "\u2581participer": 1528,
  "\u2581long": 1529,
  "\u2581aurait": 1530,
  "\u2581\u0627\u0644\u0646\u0627\u0633": 1531,
  "\u2581\u0627\u0644\u0645\u0634\u062a\u0631\u0643": 1532,
  "\u2581lois": 1533,
  "\u2581\u0639\u0645\u0644\u0627": 1534,
  "\u2581efficace": 1535,
  "\u2581\u0636\u0645\u0646": 1536,
  "\u2581\u0627\u0644\u0645\u0624\u0642\u062a": 1537,
  "\u2581\u064a\u0642\u0648\u0645": 1538,
  "\u2581\u062f\u0648\u0644": 1539,
  "\u2581aucun": 1540,
  "\u2581\u0646\u0641\u0633": 1541,
  "\u2581\u0635\u0646\u062f\u0648\u0642": 1542,
  "\u2581\u0627\u0644\u062e\u0627\u0645\u0633\u0629": 1543,
  "\u2581mat\u00e9riel": 1544,
  "\u2581fonction": 1545,
  "\u2581trop": 1546,
  "\u2581Ne": 1547,
  "\u2581\u0627\u0644\u0623\u062e\u064a\u0631\u0629": 1548,
  "\u2581Merci": 1549,
  "\u2581\u0627\u0644\u0623\u0631\u0627\u0636\u064a": 1550,
  "\u2581\u064a\u062a\u0635\u0644": 1551,
